Repository: Hankamotz/ovi
Catalog: *.po
Languages: it

source: About
it: Informazioni

source: Back
it: Indietro

source: 0vi v.0.4
it: Ovi v.0.4

source: license GNU GPL v.3
it: Sotto i termini della licenza GNU GPL v.3

source: Source code avaiable on<a href="https://github.com/Hankamotz/ovi">GitHub</a>
it: Codice di sorgente disponibile su<a href="https://github.com/Hankamotz/ovi">GitHub</a>

source: made with Gdevelop
it: creato con Gdevelop

source: Rate this App
it: Vota quest'app

source: Ovi's house
it: Casa di Ovi

source: playground
it: terreno di gioco

source: Playground
it: Terreno di gioco
